<map version="freeplane 1.11.1">
<!--To view this file, download free mind mapping software Freeplane from https://www.freeplane.org -->
<node TEXT="Обеспечение информационной безопасности в организацииа" FOLDED="false" ID="ID_696401721" CREATED="1610381621824" MODIFIED="1684495336686" STYLE="oval">
<font SIZE="18"/>
<hook NAME="MapStyle" zoom="0.25">
    <properties edgeColorConfiguration="#808080ff,#ff0000ff,#0000ffff,#00ff00ff,#ff00ffff,#00ffffff,#7c0000ff,#00007cff,#007c00ff,#7c007cff,#007c7cff,#7c7c00ff" fit_to_viewport="false" associatedTemplateLocation="template:/standard-1.6.mm"/>

<map_styles>
<stylenode LOCALIZED_TEXT="styles.root_node" STYLE="oval" UNIFORM_SHAPE="true" VGAP_QUANTITY="24 pt">
<font SIZE="24"/>
<stylenode LOCALIZED_TEXT="styles.predefined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="default" ID="ID_271890427" ICON_SIZE="12 pt" COLOR="#000000" STYLE="fork">
<arrowlink SHAPE="CUBIC_CURVE" COLOR="#000000" WIDTH="2" TRANSPARENCY="200" DASH="" FONT_SIZE="9" FONT_FAMILY="SansSerif" DESTINATION="ID_271890427" STARTARROW="NONE" ENDARROW="DEFAULT"/>
<font NAME="SansSerif" SIZE="10" BOLD="false" ITALIC="false"/>
<richcontent CONTENT-TYPE="plain/auto" TYPE="DETAILS"/>
<richcontent TYPE="NOTE" CONTENT-TYPE="plain/auto"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.details"/>
<stylenode LOCALIZED_TEXT="defaultstyle.attributes">
<font SIZE="9"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.note" COLOR="#000000" BACKGROUND_COLOR="#ffffff" TEXT_ALIGN="LEFT"/>
<stylenode LOCALIZED_TEXT="defaultstyle.floating">
<edge STYLE="hide_edge"/>
<cloud COLOR="#f0f0f0" SHAPE="ROUND_RECT"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.selection" BACKGROUND_COLOR="#afd3f7" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#afd3f7"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.user-defined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="styles.topic" COLOR="#18898b" STYLE="fork">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.subtopic" COLOR="#cc3300" STYLE="fork">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.subsubtopic" COLOR="#669900">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.important" ID="ID_67550811">
<icon BUILTIN="yes"/>
<arrowlink COLOR="#003399" TRANSPARENCY="255" DESTINATION="ID_67550811"/>
</stylenode>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.AutomaticLayout" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="AutomaticLayout.level.root" COLOR="#000000" STYLE="oval" SHAPE_HORIZONTAL_MARGIN="10 pt" SHAPE_VERTICAL_MARGIN="10 pt">
<font SIZE="18"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,1" COLOR="#0033ff">
<font SIZE="16"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,2" COLOR="#00b439">
<font SIZE="14"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,3" COLOR="#990000">
<font SIZE="12"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,4" COLOR="#111111">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,5"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,6"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,7"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,8"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,9"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,10"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,11"/>
</stylenode>
</stylenode>
</map_styles>
</hook>
<hook NAME="AutomaticEdgeColor" COUNTER="16" RULE="ON_BRANCH_CREATION"/>
<node TEXT="Предисловие" LOCALIZED_STYLE_REF="styles.subtopic" POSITION="bottom_or_right" ID="ID_787080438" CREATED="1684494840634" MODIFIED="1684495364098" VSHIFT_QUANTITY="-105.44882 pt">
<edge COLOR="#0000ff"/>
<node TEXT="1. Разработан Федеральным государственным учреждением ФГУ &quot;ГНИИИ ПТЗИ ФСТЭК России" ID="ID_1773163409" CREATED="1684494878588" MODIFIED="1684495053874"/>
<node TEXT="2. Внесен Федеральным агентством по техническому регулированию и метрологии" ID="ID_27189506" CREATED="1684494880832" MODIFIED="1684495299241" VSHIFT_QUANTITY="28.91339 pt"/>
<node TEXT="3. Утвержден и введен в действие Приказом Федерального агентства по техническому регулированию и метрологии от 18 декабря 2008 г. N 532-ст" ID="ID_559190202" CREATED="1684495287185" MODIFIED="1684495297130" VSHIFT_QUANTITY="21.54331 pt"/>
</node>
<node TEXT="Термины и определения" POSITION="top_or_left" ID="ID_1627910809" CREATED="1684495319377" MODIFIED="1684497074990" HGAP_QUANTITY="380.80316 pt" VSHIFT_QUANTITY="-76.53544 pt">
<edge COLOR="#00007c"/>
<node TEXT="Общие понятия" ID="ID_1862175962" CREATED="1684496135926" MODIFIED="1684496451031">
<node TEXT="3.1.1&#xa;безопасность информации [данных]: Состояние защищенности информации [данных], при котором обеспечены ее [их] конфиденциальность, доступность и целостность.&#xa;&#xa;[ГОСТ Р 50922-2006, статья 2.4.5]" ID="ID_1189715971" CREATED="1684496209051" MODIFIED="1684496278262"/>
<node TEXT="3.1.2&#xa;безопасность информационной технологии: Состояние защищенности информационной технологии, при котором обеспечивается выполнение изделием, реализующим информационную технологию, предписанных функций без нарушений безопасности обрабатываемой информации.&#xa;&#xa;[Р 50.1.056-2005]" ID="ID_896373968" CREATED="1684496212911" MODIFIED="1684496473221" VSHIFT_QUANTITY="18.70866 pt"/>
<node TEXT="3.1.3&#xa;информационная сфера: Совокупность информации, информационной инфраструктуры, субъектов, осуществляющих сбор, формирование, распространение и использование информации, а также системы регулирования возникающих при этом общественных отношений.&#xa;&#xa;[Доктрина информационной безопасности Российской Федерации от 9 сентября 2000 г. Пр-1895]" ID="ID_1184175668" CREATED="1684496224026" MODIFIED="1684496470893" VSHIFT_QUANTITY="23.2441 pt"/>
<node TEXT="3.1.4 информационная инфраструктура: Совокупность объектов информатизации, обеспечивающая доступ потребителей к информационным ресурсам." ID="ID_980261525" CREATED="1684496226797" MODIFIED="1684496469545" VSHIFT_QUANTITY="15.30709 pt"/>
<node TEXT="3.1.5&#xa;объект информатизации: Совокупность информационных ресурсов, средств и систем обработки информации, используемых в соответствии с заданной информационной технологией, а также средств их обеспечения, помещений или объектов (зданий, сооружений, технических средств), в которых эти средства и системы установлены, или помещений и объектов, предназначенных для ведения конфиденциальных переговоров.&#xa;&#xa;[ГОСТ Р 51275-2006, пункт 3.1]" ID="ID_401933711" CREATED="1684496229365" MODIFIED="1684496468063" VSHIFT_QUANTITY="18.14173 pt"/>
<node TEXT="3.1.6 активы организации: Все, что имеет ценность для организации в интересах достижения целей деятельности и находится в ее распоряжении.&#xa;&#xa;&#xd;&#xa;&#x9;Примечание - К активам организации могут относиться:&#xa;&#xa;- информационные активы, в том числе различные виды информации, циркулирующие в информационной системе (служебная, управляющая, аналитическая, деловая и т.д.) на всех этапах жизненного цикла (генерация, хранение, обработка, передача, уничтожение);&#xa;&#xa;- ресурсы (финансовые, людские, вычислительные, информационные, телекоммуникационные и прочие);&#xa;&#xa;- процессы (технологические, информационные и пр.);" ID="ID_1831636008" CREATED="1684496240451" MODIFIED="1684496465482" VSHIFT_QUANTITY="22.67717 pt">
<node TEXT="Примечание - К активам организации могут относиться:&#xa;&#xa;- информационные активы, в том числе различные виды информации, циркулирующие в информационной системе (служебная, управляющая, аналитическая, деловая и т.д.) на всех этапах жизненного цикла (генерация, хранение, обработка, передача, уничтожение);&#xa;&#xa;- ресурсы (финансовые, людские, вычислительные, информационные, телекоммуникационные и прочие);&#xa;&#xa;- процессы (технологические, информационные и пр.);" ID="ID_271571144" CREATED="1684496347723" MODIFIED="1684496363070"/>
</node>
<node TEXT="3.1.7&#xa;ресурс системы обработки информации: Средство системы обработки информации, которое может быть выделено процессу обработки данных на определенный интервал времени.&#xa;&#xa;[ГОСТ 19781-90, статьят 93]&#xd;&#xa;&#x9;Примечание - Основными ресурсами являются процессоры, области основной памяти, наборы данных, периферийные устройства, программы." ID="ID_677555757" CREATED="1684496243118" MODIFIED="1684496461727" VSHIFT_QUANTITY="27.2126 pt">
<node TEXT="Примечание - Основными ресурсами являются процессоры, области основной памяти, наборы данных, периферийные устройства, программы." ID="ID_287216254" CREATED="1684496376176" MODIFIED="1684496383214"/>
</node>
<node TEXT="3.1.8 информационный процесс: Процесс создания, сбора, обработки, накопления, хранения, поиска, распространения и использования информации." ID="ID_688446953" CREATED="1684496245290" MODIFIED="1684496459610" VSHIFT_QUANTITY="14.17323 pt"/>
<node TEXT="3.1.9&#xa;информационная технология; ИТ: Процессы, методы поиска, сбора, хранения, обработки, предоставления, распространения информации и способы осуществления таких процессов и методов.&#xa;&#xa;[Федеральный Закон Российской Федерации от 27 декабря 2002 г. N 184-ФЗ, статья 2, пункт 2)]" ID="ID_204617436" CREATED="1684496247127" MODIFIED="1684496458124" VSHIFT_QUANTITY="15.30709 pt"/>
<node TEXT="3.1.10&#xa;техническое обеспечение автоматизированной системы; техническое обеспечение АС: Совокупность всех технических средств, используемых при функционировании АС.&#xa;&#xa;[ГОСТ Р 34.003-90*, статья 2.5]&#xd;&#xa;&#x9;* Вероятно ошибка оригинала. Следует читать ГОСТ 34.003-90. Здесь и далее. - Примечание изготовителя базы данных." ID="ID_436376280" CREATED="1684496249368" MODIFIED="1684496456325" VSHIFT_QUANTITY="18.14173 pt">
<node TEXT="* Вероятно ошибка оригинала. Следует читать ГОСТ 34.003-90. Здесь и далее. - Примечание изготовителя базы данных." ID="ID_1370710728" CREATED="1684496411944" MODIFIED="1684496416296"/>
</node>
<node TEXT="3.1.11&#xa;программное обеспечение автоматизированной системы; программное обеспечение АС: Совокупность программ на носителях данных и программных документов, предназначенных для отладки, функционирования и проверки работоспособности АС.&#xa;&#xa;[ГОСТ Р 34.003-90, статья  2.7]" ID="ID_728858374" CREATED="1684496251358" MODIFIED="1684496454935" VSHIFT_QUANTITY="14.17323 pt"/>
<node TEXT="3.1.12&#xa;информационное обеспечение автоматизированной системы; информационное обеспечение АС: Совокупность форм документов, классификаторов, нормативной базы и реализованных решений по объемам, размещению и формам существования информации, применяемой в АС при ее функционировании.&#xa;&#xa;[ГОСТ Р 34.003-90, статья 2.8]" ID="ID_1939044922" CREATED="1684496253849" MODIFIED="1684496452533" VSHIFT_QUANTITY="12.47244 pt"/>
<node TEXT="3.1.13 услуга; сервис: Результат деятельности исполнителя по удовлетворению потребности потребителя.&#xa;&#xd;&#xa;&#x9;Примечание - В качестве исполнителя (потребителя) услуги может выступать организация, физическое лицо или процесс" ID="ID_78514603" CREATED="1684496255734" MODIFIED="1684496451029" VSHIFT_QUANTITY="14.17323 pt">
<node TEXT="Примечание - В качестве исполнителя (потребителя) услуги может выступать организация, физическое лицо или процесс" ID="ID_1497082185" CREATED="1684496442402" MODIFIED="1684496445079"/>
</node>
<node TEXT="3.1.14 услуги информационных технологий; услуги ИТ: Совокупность функциональных возможностей информационных и, возможно, неинформационных технологий, предоставляемая конечным пользователям в качестве услуги.&#xd;&#xa;&#x9;Примечание - Примерами услуг ИТ могут служить передача сообщений, бизнес-приложения, сервисы файлов и печати, сетевые сервисы и т.д." ID="ID_1122148349" CREATED="1684496257782" MODIFIED="1684496510024" VSHIFT_QUANTITY="14.74016 pt">
<node ID="ID_1911940032" CREATED="1684496504893" MODIFIED="1684496504893"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          Примечание - Примерами услуг ИТ могут служить передача сообщений, бизнес-приложения, сервисы файлов и печати, сетевые сервисы и т.д.
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
</node>
</node>
<node TEXT="3.1.15 критически важная система информационной инфраструктуры; ключевая система информационной инфраструктуры; КСИИ: Информационно-управляющая или информационно-телекоммуникационная система, которая осуществляет управление или информационное обеспечение критическим объектом или процессом, или используется для официального информирования общества и граждан, нарушение или прерывание функционирования которой (в результате деструктивных информационных воздействий, а также сбоев или отказов) может привести к чрезвычайной ситуации со значительными негативными последствиями." ID="ID_645794597" CREATED="1684496259652" MODIFIED="1684496523149" VSHIFT_QUANTITY="9.6378 pt"/>
<node TEXT="3.1.16 критический объект: Объект или процесс, нарушение непрерывности функционирования которого может нанести значительный ущерб.&#xd;&#xa;&#x9;Примечание - Ущерб может быть нанесен имуществу физических или юридических лиц, государственному или муниципальному имуществу, окружающей среде, а также выражаться в причинении вреда жизни или здоровью граждан." ID="ID_1322731821" CREATED="1684496261561" MODIFIED="1684496533860">
<node ID="ID_1541794874" CREATED="1684496536665" MODIFIED="1684496536665"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          Примечание - Ущерб может быть нанесен имуществу физических или юридических лиц, государственному или муниципальному имуществу, окружающей среде, а также выражаться в причинении вреда жизни или здоровью граждан.
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
</node>
</node>
<node TEXT="3.1.17&#xa;информационная система персональных данных: Информационная система, представляющая собой совокупность персональных данных, содержащихся в базе данных, а также информационных технологий и технических средств, позволяющих осуществлять обработку таких персональных данных с использованием средств автоматизации или без использования таких средств.&#xa;&#xa;[Федеральный Закон Российской Федерации от 27 июля 2006 г. N 152-ФЗ, статья 3, пункт 9)]" ID="ID_354335182" CREATED="1684496263384" MODIFIED="1684496563176" VSHIFT_QUANTITY="6.80315 pt"/>
<node TEXT="3.1.18&#xa;персональные данные: Любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу (субъекту персональных данных), в том числе его фамилия, имя, отчество, год, месяц, дата и место рождения, адрес, семейное, социальное, имущественное положение, образование, профессия, доходы, другая информация.&#xa;&#xa;[Федеральный Закон Российской Федерации от 27 июля 2006 г. N 152-ФЗ, статья 3, пункт 1)]" ID="ID_1833245954" CREATED="1684496265223" MODIFIED="1684496561756" VSHIFT_QUANTITY="12.47244 pt"/>
<node TEXT="3.1.19 автоматизированная система в защищенном исполнении; АС в защищенном исполнении: Автоматизированная система, реализующая информационную технологию выполнения установленных функций в соответствии с требованиями стандартов и/или нормативных документов по защите информации." ID="ID_1201131958" CREATED="1684496267218" MODIFIED="1684496583248" VSHIFT_QUANTITY="10.20472 pt"/>
</node>
<node TEXT="Термины, относящиеся к объекту защиты информации" ID="ID_70581874" CREATED="1684496168392" MODIFIED="1684496602467" VSHIFT_QUANTITY="99.2126 pt">
<node ID="ID_749622165" CREATED="1684496608208" MODIFIED="1684496608208"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          3.2.1 информационная безопасность организации; ИБ организации: Состояние защищенности интересов организации в условиях угроз в информационной сфере.
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
<node ID="ID_162937481" CREATED="1684496608208" MODIFIED="1684496608208"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          Примечание - Защищенность достигается обеспечением совокупности свойств информационной безопасности - конфиденциальностью, целостностью, доступностью информационных активов и инфраструктуры организации. Приоритетность свойств информационной безопасности определяется значимостью информационных активов для интересов (целей) организации.
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
</node>
</node>
<node ID="ID_433587857" CREATED="1684496619566" MODIFIED="1684496619566"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          3.2.2 объект защиты информации: Информация или носитель информации, или информационный процесс, которую(ый) необходимо защищать в соответствии с целью защиты информации. [ГОСТ Р 50922-2006, статья 2.5.1 ]
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
</node>
<node ID="ID_1324790751" CREATED="1684496623122" MODIFIED="1684496623122"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          3.2.3 защищаемый процесс (информационной технологии): Процесс, используемый в информационной технологии для обработки защищаемой информации с требуемым уровнем ее защищенности.
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
</node>
<node ID="ID_378467551" CREATED="1684496625848" MODIFIED="1684496625848"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          3.2.4 нарушение информационной безопасности организации; нарушение ИБ организации: Случайное или преднамеренное неправомерное действие физического лица (субъекта, объекта) в отношении активов организации, следствием которых является нарушение безопасности информации при ее обработке техническими средствами в информационных системах, вызывающее негативные последствия (ущерб/вред) для организации.
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
</node>
<node ID="ID_1777139310" CREATED="1684496637691" MODIFIED="1684496744033"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          3.2.5 чрезвычайная ситуация; ЧС: Обстановка на определенной территории или акватории, сложившаяся в результате аварии, опасного природного явления, катастрофы, стихийного или иного бедствия, которые могут повлечь или повлекли за собой человеческие жертвы, ущерб здоровью людей или окружающей природной среде, значительные материальные потери и нарушение условий жизнедеятельности людей. [ГОСТ Р 22.0.02-2016, статья 2.1.1]
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
</node>
<node ID="ID_1200733694" CREATED="1684496649604" MODIFIED="1684496649604"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          3.2.6 опасная ситуация: Обстоятельства, в которых люди, имущество или окружающая среда подвергаются опасности. [ГОСТ Р 51898-2003*, пункт 3.6]
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
<node ID="ID_1393822785" CREATED="1684496649604" MODIFIED="1684496649604"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          * Вероятно, ошибка оригинала. Следует читать: ГОСТ Р 51898-2002. - Примечание изготовителя базы данных.
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
</node>
</node>
<node ID="ID_1950731637" CREATED="1684496661855" MODIFIED="1684496661855"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          3.2.7 инцидент информационной безопасности: Любое непредвиденное или нежелательное событие, которое может нарушить деятельность или информационную безопасность. [ГОСТ Р ИСО/МЭК 27001-2006, пункт 3.6]
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
<node ID="ID_1643720424" CREATED="1684496661855" MODIFIED="1684496661855"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          Примечание - Инцидентами информационной безопасности являются: - утрата услуг, оборудования или устройств; - системные сбои или перегрузки; - ошибки пользователей; - несоблюдение политики или рекомендаций по ИБ; - нарушение физических мер защиты; - неконтролируемые изменения систем; - сбои программного обеспечения и отказы технических средств; - нарушение правил доступа.
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
</node>
</node>
<node ID="ID_571943683" CREATED="1684496674462" MODIFIED="1684496674462"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          3.2.8 событие: Возникновение или наличие определенной совокупности обстоятельств.
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
<node ID="ID_907269954" CREATED="1684496674463" MODIFIED="1684496674463"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          Примечания 1. Характер, вероятность и последствия события могут быть не полностью известны. 2. Событие может возникать один или несколько раз. 3. Вероятность, связанная с событием, может быть оценена. 4. Событие может состоять из невозникновения одного или нескольких обстоятельств. 5. Непредсказуемое событие иногда называют &quot;инцидентом&quot;. 6. Событие, при котором не происходит никаких потерь, иногда называют предпосылкой к происшествию [инциденту], опасным состоянием, опасным стечением обстоятельств и т.д.
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
</node>
</node>
<node ID="ID_1234640585" CREATED="1684496681962" MODIFIED="1684496681962"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    <ul>
      <li>
        <p>
          3.2.9 риск: Влияние неопределенностей на процесс достижения поставленных целей.
        </p>
      </li>
    </ul>
  </body>
</html>

</richcontent>
</node>
</node>
</node>
<node TEXT="Область применения" POSITION="bottom_or_right" ID="ID_1358683625" CREATED="1684495342737" MODIFIED="1684495539384">
<edge COLOR="#007c00"/>
<node TEXT="Настоящий стандарт применяется совместно с" ID="ID_1979578340" CREATED="1684495524863" MODIFIED="1684495539384">
<node TEXT="ГОСТ 34.003" ID="ID_47004418" CREATED="1684495576640" MODIFIED="1684495588580"/>
<node TEXT="ГОСТ 19781" ID="ID_1394588329" CREATED="1684495590091" MODIFIED="1684495655721"/>
<node TEXT="ГОСТ 22.0.02" ID="ID_1895149624" CREATED="1684495602561" MODIFIED="1684495667479"/>
<node TEXT="ГОСТ 51897" ID="ID_530384426" CREATED="1684495605064" MODIFIED="1684495678687"/>
<node TEXT="ГОСТ 50922" ID="ID_1243540860" CREATED="1684495607023" MODIFIED="1684495701013"/>
<node TEXT="ГОСТ 52069.0" ID="ID_1657844885" CREATED="1684495608996" MODIFIED="1684495720787"/>
<node TEXT="ГОСТ 51275" ID="ID_1676124199" CREATED="1684495611167" MODIFIED="1684495730712"/>
<node TEXT="ГОСТ ИСО 9000" ID="ID_1389243275" CREATED="1684495613827" MODIFIED="1684495745176"/>
<node TEXT="ГОСТ ИСО 9001" ID="ID_1240749099" CREATED="1684495615882" MODIFIED="1684495757483"/>
<node TEXT="ГОСТ ИСО 14001" ID="ID_421444968" CREATED="1684495618109" MODIFIED="1684495767270"/>
<node TEXT="ГОСТ ИСО/МЭК 27001" ID="ID_839769695" CREATED="1684495620144" MODIFIED="1684495780450"/>
</node>
<node TEXT="Термины, приведенные в настоящем стандарте, соответствуют положениям" ID="ID_92010907" CREATED="1684495545251" MODIFIED="1684495572610" VSHIFT_QUANTITY="21.54331 pt">
<node TEXT="Федерального Закона Российской Федерации от 27 декабря 2002 г. N 184-ФЗ &quot;О техническом регулировании&quot;" ID="ID_1469032471" CREATED="1684495786647" MODIFIED="1684495801346"/>
<node TEXT="Федерального Закона Российской Федерации от 27 июля 2006 г. N 149-ФЗ &quot;Об информации, информационных технологиях и защите информации&quot;" ID="ID_171406996" CREATED="1684495789257" MODIFIED="1684495819747" VSHIFT_QUANTITY="11.33858 pt"/>
<node TEXT=" Федерального Закона Российской Федерации от 27 июля 2006 г. N 152-ФЗ &quot;О персональных данных&quot;" ID="ID_1541554941" CREATED="1684495790957" MODIFIED="1684495822662" VSHIFT_QUANTITY="7.93701 pt"/>
<node TEXT="Доктрины информационной безопасности Российской Федерации, утвержденной Президентом Российской Федерации от 9 сентября 2000 г. Пр-1895" ID="ID_1848277837" CREATED="1684495792671" MODIFIED="1684495832178" VSHIFT_QUANTITY="7.37008 pt"/>
</node>
</node>
<node TEXT="Нормативные ссылки" POSITION="top_or_left" ID="ID_1493981053" CREATED="1684495354085" MODIFIED="1684496788846" HGAP_QUANTITY="-177.05512 pt" VSHIFT_QUANTITY="-211.46457 pt">
<edge COLOR="#7c007c"/>
<node TEXT="ГОСТ 34.003 Информационная технология. Комплекс стандартов на автоматизированные системы. Автоматизированные системы. Термины и определения" ID="ID_21482585" CREATED="1684495842374" MODIFIED="1684495886813"/>
<node TEXT="ГОСТ 19781 Обеспечение систем обработки информации программное. Термины и определения" ID="ID_194312320" CREATED="1684495852748" MODIFIED="1684495908393" VSHIFT_QUANTITY="9.6378 pt"/>
<node TEXT="ГОСТ Р 22.0.02 Безопасность в чрезвычайных ситуациях. Термины и определения" ID="ID_659324345" CREATED="1684495854849" MODIFIED="1684495904614" VSHIFT_QUANTITY="5.10236 pt"/>
<node TEXT="ГОСТ Р ИСО 9000 Системы менеджмента качества. Основные положения и словарь" ID="ID_1925727061" CREATED="1684495857325" MODIFIED="1684496010263" VSHIFT_QUANTITY="2.83465 pt"/>
<node TEXT="ГОСТ Р ИСО 9001 Системы менеджмента качества. Требования" ID="ID_916616854" CREATED="1684495861533" MODIFIED="1684496013242" VSHIFT_QUANTITY="5.10236 pt"/>
<node TEXT="ГОСТ Р ИСО 14001 Системы экологического менеджмента. Требования и руководство по применению" ID="ID_1114061341" CREATED="1684495863474" MODIFIED="1684496019447" VSHIFT_QUANTITY="4.53543 pt"/>
<node TEXT="ГОСТ Р ИСО/МЭК 13335-1 Информационная технология. Методы и средства обеспечения безопасности. Часть 1. Концепция и модели менеджмента безопасности информационных и телекоммуникационных технологий" ID="ID_1665219232" CREATED="1684495865533" MODIFIED="1684496738585" VSHIFT_QUANTITY="2.83465 pt"/>
<node TEXT="ГОСТ Р ИСО/МЭК 27001 Информационная технология. Методы и средства обеспечения безопасности. Системы менеджмента информационной безопасности. Требования" ID="ID_712403323" CREATED="1684495867483" MODIFIED="1684496024418" VSHIFT_QUANTITY="3.9685 pt"/>
<node TEXT="ГОСТ Р 50922 Защита информации. Основные термины и определения" ID="ID_1069725152" CREATED="1684495869531" MODIFIED="1684496033289" VSHIFT_QUANTITY="3.40157 pt"/>
<node TEXT="ГОСТ Р 51275 Защита информации. Объект информатизации. Факторы, воздействующие на информацию. Общие положения" ID="ID_1675174131" CREATED="1684495871597" MODIFIED="1684496045248" VSHIFT_QUANTITY="-0.56693 pt"/>
<node TEXT="ГОСТ Р 51897 Менеджмент риска. Термины и определения" ID="ID_96259014" CREATED="1684495873540" MODIFIED="1684496047801" VSHIFT_QUANTITY="2.26772 pt"/>
<node TEXT="ГОСТ Р 51898 Аспекты безопасности. Правила включения в стандарты" ID="ID_913388218" CREATED="1684495876484" MODIFIED="1684496050023" VSHIFT_QUANTITY="1.70079 pt"/>
<node TEXT="ГОСТ Р 52069.0 Защита информации. Система стандартов. Основные положения" ID="ID_195568770" CREATED="1684496002019" MODIFIED="1684496059116" VSHIFT_QUANTITY="6.80315 pt"/>
</node>
</node>
</map>
